<?php
include './include/header.php';
?>
            <main>
                <!-- shlomi's code here -->
                <div class='unit' id='about_us'>
                    <h3> קצת עלי:</h3>
                    <p> שמי רבקה גואל, את הדרך שלי בתחום הייעוץ התחלתי דווקא בצבא: התגייסתי לחיל הים לתפקיד
                        בקרית סימולטורים. התפקיד העיקרי שלי היה לאמן יחידות שונות בחייל תוך ליווי ומתן ביקורת בונה
                        ליחדות השונות. שם גיליתי את מתנת הייעוץ שלי. אחרי השחרור שלי מהמערכת הצבאית התקדמתי
                        לכוון למידת תואר ראשון בכלכלה וניהול. לאחר שנות לימודים מוצלחות, התחלתי לעסוק בייעוץ פננסי
                        ונתקלתי בקושי ואפילו בכישלון שארגונים כאלה ואחרים שוקעים בהם כאשר אינם מתנהלים נכון
                        מבחינה פיננסית. אך גם גיליתי שנושא הפננסים חשוב ושניהול נכון יכול להרים עסק. אך ניהול אירגוני
                        תקין אף הוא בעל ערך חשוב מאוד בנוסף לכך זהיתי שאם מעורב שילוב של השנים, התוצאות יכולות
                        להיות מדהימות, מרשימות ומעל הציפיות. לאחר ההבנה הזאת החלתי ללמוד את התואר השני שלי
                        בייעוץ ופיתוח ארגוני. מאז ועד היום אני מלווה ארגונים קטנים וגדולים: אם זה ארגונים מתפתחים או
                        ארגונים ישנים שכבר מצויים שנים בתחומם. אני מלווה ומייעצת לאותם גופים בשילוב תחום הפיננסים
                        והתחום האירגוני.
                    </p>
                </div>
                <div class='unit' id='contact_us'>
                    <h3>צור איתנו קשר </h3>
                    <form action="/action_page.php" class="flex column">
                        <div class="flex">
                            <input type="text" name="fullName" id="name" placeholder="...הקלידו שם מלה"/>
                            <label>שם מלה</label>
                        </div>
                        <div class="flex">
                            <input type="text" name="phoneNumber" id="phoneNum" placeholder="...הקלידו את המספר"/>
                            <label>מספר טלפון</label>
                        </div>
                        <div class="flex">
                            <input type="text" name="companyName" id="compName" placeholder="...הקלידו את שם הארגון"/>
                            <label>שם הארגון</label>
                        </div>
                    </form>
                </div>
            </main>
        </div>
        <?php
        include './include/menu.php'
        ?>
    </div>
    <?php
    include './include/footer.php'
    ?>
</body>
</html>

<?php

?>